Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/verdens-stoerste-matmesse-gir-samisk-mat-unike-muligheter.html.tmx
Source language: nob
Languages: sma

source: Verdens største matmesse gir samisk mat unike muligheter
sma: Veartenen stööremes beapmoemeessa sjïere nuepieh vadta saemien beapmose

source: Sametingsråd Mariann Wollmann Magga deltok på åpningen av verdens største matmesse Grüne Woche.
sma: Saemiedigkieraerie Mariann Wollmann Magga lin meatan rïhpestimmesne veartenen stööremes beapmoemeesseste Grüne Woche.

source: - Denne messen gir unike muligheter for å profilere samisk mat fremover, sier Magga.
sma: – Daate meessa sjïere nuepieh vadta saemien beapmoem åehpiedehtedh åvtese, Magga jeahta.

source: - Jeg er tilfreds med at samiske næringsutøvere og representanter deltok på årets matmesse.
sma: - Manne madtjeles saemien jielemebarkijh jïh tjirkijh lin meatan daan jaepien beapmoemeessesne.

source: Dette viser at statusen til samisk matkultur og reiseliv er løftet til et nasjonalt nivå.
sma: Daate vuesehte staatuse saemien beapmoekultuvrese jïh fealadassese lea akten nasjonaale daltesasse lutnjeme.

source: Det er vi stolte over, sier sametingsråd Mariann Wollmann Magga, som deltok på åpningen av messen 20. januar.
sma: Dam garmerdibie, saemiedigkieraerie Mariann Wollmann Magga jeahta, mij lij rïhpestimmesne meesseste tsïengelen 20.b.

source: Landbruks- og matminister Jon Georg Dale deltok også på matmessen.
sma: Laanteburrie- jïh beapmoeministere Jon Georg Dale lij aaj stïeresne beapmoemeessesne.

source: Nord-Norge og samiske matprodusenter har vært representert på messen fem år på rad fram til i fjor.
sma: Noerhte-Nöörje jïh saemien beapmoeprodusenth leah stïeresne orreme meessesne vïjhte jaepieh gaevnjieruktie dæjmetje jaepien raajan.

source: Sametingsråden mener at det viser at samisk matkultur er unik i landssammenheng, noe som Sametinget vil bruke bevisst i sin satsning på videreforedling av mat.
sma: Saemiedigkieraerie veanhta daate vuesehte saemien beapmoekultuvre lea sjïere laanten ektiedimmesne, naakede maam Saemiedigkie sæjhta voerkeslaakan nuhtjedh sov barkosne jåarhkeevtiedimmiej bïjre beapmoste.

source: - Jeg ser et stort potensial spesielt i at samiske matspesialiteter blir lettere tilgjengelig for forbrukerne, koblingen mellom matsatsning og reiseliv vil styrke begge næringene, sier sametingsråd Mariann Wollmann Magga.
sma: Ektiedimmie beapmoebarkoen jïh fealadassen gaskem sæjhta gåabpegh jielemh nænnoestehtedh, saemiedigkieraerie Mariann Wollmann Magga jeahta.

source: -V synes det er en anerkjennelse av aktører som Ellinor G. Utsi fra Davvi Siida og Eva Nordfjell fra Rørosrein, når de blir invitert av matministeren til å delta på Regjeringens satsning på lokal mat og reiseliv, sier Magga.
sma: - Mijjieh tuhtjebe akte jååhkesjimmie aktöörijste goh Ellinor G. Utsi Davvi Siideste jïh Eva Nordfjell sïelteste Rørosrein, gosse dah beapmoeministeristie bööresuvvieh meatan årrodh Reerenassen barkosne voenges beapmose jïh fealadassese, Magga jeahta.

source: Også næringsorganisasjonen Norske Reindriftsamers Landsforbund ved leder Ellinor Marita Jåma deltok i næringsdelegasjonen.
sma: Aaj Nöörjen Båatsoesaemiej Rijhkesiebrie åvtehkinie Ellinor Marita Jåma lin meatan jielemedelegasjovnesne. Sæjhta saemien beapmoem åehpies darjodh gaskenasjonaale

source: Sametinget har i 2017 prioritert satsning på utvikling av matspesialitet fra samiske områder.
sma: Saemiedigkie lea jaepien 2017 prioriteradamme sjïere beapmoeh saemien dajvijste evtiedidh.

source: - Vi deltar også i et samarbeid om utvikling av et større matprosjekt som ledes av Innovasjon Norge.
sma: - Mijjieh aaj meatan aktene laavenjostosne evtiedimmien bïjre aktede stuerebe beapmoeprosjekteste maam Innovasjovne Nöörje stuvrie.

source: Visjonen er å gjøre Nord-Norge til en internasjonalt kjent matregion og jeg håper at vi kan gå videre med et hovedprosjekt i år.
sma: Visjovne lea Noerhte-Nöörjem darjodh goh akte gaskenasjonaale åehpies beapmoeregijovne jïh manne gegkestem mijjieh maehtebe dam jåerhkedh aktine åejvieprosjektine daan jaepien.

source: Jeg håper at vi kan øke videreforedlingen av samisk mat – både reindrift, jordbruk og fiskerinæringen og alt det naturen byr på, det er et stort potensial til det, avslutter Magga.
sma: Manne gegkestem mijjieh maehtebe jåarhkeevtiedimmiem saemien beapmoste lissiehtidh – dovne båatsoe, jåartaburrie jïh gööleme jïh gaajhke maam eatneme faalehte, akte stoerre nuepie gååvnese dam darjodh, Magga minngemosth jeahta.
